"iRateMessageTitle" = "为“%@”评分";
"iRateAppMessage" = "如果您觉得“%@”好用，可否为其评一个分数？评分过程只需花费很少的时间。感谢您的支持！";
"iRateGameMessage" = "如果您觉得“%@”好玩，可否为其评一个分数？评分过程只需花费很少的时间。感谢您的支持！";
"iRateCancelButton" = "残忍的拒绝";
"iRateRateButton" = "现在去评分";
"iRateRemindButton" = "稍后再说";